Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsraadet-sover-ute-paa-loerdag.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet sover ute på lørdag / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Sámediggeráđđi oađđá olgun lávvardaga / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Sametingsrådet sover ute på lørdag
sme: Sámediggeráđđi oađđá olgun lávvardaga

source: Sametingspresident Aili Keskitalo tar med seg resten av sametingsrådet og overnatter utendørs natt til søndag.
sme: Sámedikki presideanta Aili Keskitalo ja sámediggeráđđi áigot idjadit olgun sotnabeaivve vuostá ija.

source: De gjør dermed som svært mange andre landet rundt, og deltar i kampanjen #nattinaturen organisert av Norsk Friluftsliv.
sme: Sii dahket nugo earát miehtá riikka, ja servet kampánjii #nattinaturen maid Norsk Friluftsliv (Norgga Olgoáibmoeallin) organisere.

source: - Vi sover selvfølgelig i lávvu, som i uminnelige tider har vært det samiske folkets foretrukne måte å overnatte på når vi ferdes i naturen, forteller Sametingspresident Aili Keskitalo.
sme: -Mii oađđit dieđusge lávus, nu movt sámi álbmot lea dahkan don dolaža rájes go mii jođiimet meahcis, muitala Sámedikki presideanta Aili Keskitalo.

source: I den samiske kulturen er opplevelsen av friluftsliv en kilde til stor rikdom i livet.
sme: Sámi kultuvrras lea olggustallan riggudahttán hui sakka eallima.

source: Dette ble understreket av nylige forskningsresultater som viste at samiske ungdommer scorer høyest når det gjelder aktiviteter i naturen.
sme: Dat lea deattuhuvvon gieskat almmuhuvvon dutkanbohtosiin mat čájehit ahte sámi nuorat leat eanemusat árjjalaččat meahcis.

source: Men livet i naturen bærer også med seg noe større for det samiske;
sme: Muhto eallin luonddus mearkkaša sámiide maiddái ollu eanet;

source: nemlig grunnlaget for den samiske kulturen.
sme: namalassii lea dat sámi kulturvuođus.

source: Sametingspresidenten har derfor flere motiver for å delta i #nattinaturen-kampanjen.
sme: Danne leat Sámedikki presideanttas máŋga ákka manne searvat #nattinaturen-kampánjii.

source: - For det første synes jeg det er viktig å oppfordre folk til aktivitet i naturen for psykisk og fysisk velvære.
sme: -Vuosttažettiin orru mu mielas deaŧalaš ávžžuhit olbmuid vánddardit luonddus psyhkalaš ja fysalaš čálggu dihte.

source: Men for meg er det et minst like viktig å slå et slag for den bærekraftige bruken av naturen.
sme: Muhto munnje lea seamma deaŧalaš áŋgiruššat luonddu ceavzilis geavahemiin.

source: Jeg vil at også mine barnebarn, og deres barnebarn igjen, skal få en mulighet til å leve med og høste av naturens rikdom, forsetter Keskitalo.
sme: Mun háliidan ahte maiddái mu mánáidmánát, ja fas sin mánáidmánát, galget oažžut vejolašvuođa eallit luonddus ja ávkkástallan luonddu riggodagaiguin, joatká Keskitalo.

source: Bærekraftig bruk av naturen er kjennetegnet på de tradisjonelle samiske næringene.
sme: Ceavzilis luondduin ávkkástallan lea árbevirolaš sámi ealáhusaid dovdomearka.

source: Eksempler er reindrift, fiske, jakt, bærplukking og annen høsting.
sme: Ovdamearkan leat boazodoallu, guolástus, bivdu, muorječoaggin ja eará ávkkástallan.

source: Men sametingspresidenten peker også på at nye samiske næringer, som reiseliv, har bærekraftig friluftsliv som grunnlag.
sme: Muhto Sámedikki presideanta čujuha maiddái ođđa sámi ealáhusain, nugo mátkeealáhusain, lea ceavzilis olggustallan vuođđun.

source: Hun trekker frem reiselivsaktøren Gallas, som hjelper rådet med det praktiske rundt lørdagens overnatting.
sme: Son váldá ovdan mátkeealáhusaktevrra Gallas, mii veahkeha ráđi geavatlaččat lávvardaga idjadeamis.

source: - Om Gallas ønsker det har de et enormt potensial til å kunne skape arbeidsplasser med grunnlag i både samisk kultur og friluftsliv.
sme: -Jos Gallas háliida, de lea das stuorra vejolašvuohta sáhttit buktit bargosajiid sihke sámi kultuvrra ja olggustallama vuođul.

source: Mange reisende er interesserte i autentiske og bærekraftige naturopplevelser, og jeg har stor tro på at et moderne reiseliv som bygger på tradisjoner kan ha stor betydning for det samiske samfunnet i fremtiden, avslutter sametingspresident Aili Keskitalo.
sme: Ollu mátkkošteaddjit háliidit eakti ja ceavzilis luondduvásihusaid, ja mus lea stuorra jáhkku dasa ahte ođđaáigásaš mátkeealáhusat mat vuođđuduvvojit árbevieruide sáhttet leat deaŧalaččat sámi servodaga boahtteáigái, dadjá Sámedikki presideanta Aili Keskitalo loahpas.

source: Sametingsrådet overnatter i Vika utenfor Røros 5-6 september. I tillegg til president Aili Keskitalo er det sametingsrådsmedlemmene Thomas Åhren, Ann-Mari Thomassen, Henrik Olsen og Silje Karine Muotka som deltar.
sme: Dieđut: Sámediggeráđđi idjada Vikas olggobealde Rørosa čakčamánu 5. – 6. b. Presideantta Aili Keskitalo lassin idjadit maiddái sámediggeráđi lahtut Thomas Åhren, Ann-Mari Thomassen, Henrik Olsen ja Silje Karine Muotka olgun.

source: Det er Norsk Friluftsliv, en fellesorganisasjonen for 15 frivillige friluftslivsorganisasjoner i Norge, som står bak kampanjen #nattinaturen.
sme: Norgga Olgoáibmoeallin, mii lea 15 eaktodáhtolaš olggustallanorganisašuvnnaid oktasaš organisašuvdna, lágida #nattinaturen-kampánjja.

source: Så mange som 700 politikere fra hele landet har meldt sin deltakelse i kampanjen.
sme: Nu ollu go 700 politihkkara miehtá riikka leat dieđihan ahte servet kampánjii.

source: Mer informasjon kan finnes her: http://www.norskfriluftsliv.no/nattinaturen/
sme: Eanet dieđuid gávnnat dákko: http://www.norskfriluftsliv.no/nattinaturen/

source: Ved spørsmål om sametingsrådets overnatting kan politisk rådgiver Runar Myrnes Balto kontaktes på tlf. 97773778.
sme: Jos ležžet jearaldagat sámediggeráđi olgun idjadeami birra, de sáhtát váldit oktavuođa Runar Myrnes Balto:in, tel. 97773778.
